[billboard_ad_a_dif]
subtitle="Cassino Fortuna do faraó ''Jogamos pra vencer'' Localizado no nível 6 de suítes Cameron. 2 pedidos no mínimo."

[billboard_ad_a_shader]
subtitle="Cassino Fortuna do faraó ''Jogamos pra vencer'' Localizado no nível 6 de suítes Cameron. 2 pedidos no mínimo."

[billboard_ad_b_shader]
subtitle="Jardim da Eva"

[billboard_ad_c_dif]
subtitle="Caçadores de Ryan contra Equipe Fontaine"

[billboard_ad_c_shader]
subtitle="Caçadores de Ryan contra Equipe Fontaine"

